export default {
	home:{
		title: 'Счет в уме - удобный',
	},
	arithmetic: {
		title: '',
		easy: 'первичный',
		middle: 'промежуточный',
		difficult: 'передовой',
		of: 'of',
	},
	mark: {
		title: '',
		mark2: 'Ваша оценка очень низкая.\nВам нужно больше практиковаться.',
		mark3: 'Ваша оценка очень низкая.\nВам нужно больше практиковаться.',
		mark4: 'Ваша оценка не плохая.\nЕсли у вас есть больше практики, вы можете иметь отличные навыки.',
		mark4_7: 'Поздравляем!\nВаша оценка очень хорошая.',
		mark5: 'Поздравляем!\nТы замечательный!',	
		retry: 'повторить попытку'
	}
}
